/* Localized versions of Info.plist keys */

CFBundleName = "DREraseCarbonUI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DREraseCarbonUI version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
